/* Localized versions of Info.plist keys */

CFBundleName = "RandomWeb";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "RandomWeb version 1.0, Copyright (c) 2004 Cellar Door Software.";
NSHumanReadableCopyright = "Copyright (c) 2004 Cellar Door Software.";
